"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 169, \"word_counts\": \"{\\\"hi\\\": 2, \\\"hello\\\": 2, \\\"hey\\\": 1, \\\"good\\\": 4, \\\"morning\\\": 1, \\\"evening\\\": 1, \\\"there\\\": 2, \\\"greetings\\\": 1, \\\"whats\\\": 1, \\\"up\\\": 1, \\\"hows\\\": 1, \\\"it\\\": 2, \\\"going\\\": 1, \\\"how\\\": 49, \\\"are\\\": 9, \\\"you\\\": 7, \\\"what\\\": 40, \\\"common\\\": 3, \\\"skin\\\": 52, \\\"issues\\\": 2, \\\"the\\\": 6, \\\"most\\\": 1, \\\"problems\\\": 2, \\\"do\\\": 19, \\\"people\\\": 1, \\\"usually\\\": 1, \\\"have\\\": 9, \\\"with\\\": 16, \\\"their\\\": 1, \\\"concerns\\\": 1, \\\"should\\\": 17, \\\"i\\\": 45, \\\"be\\\": 1, \\\"aware\\\": 1, \\\"of\\\": 8, \\\"care\\\": 5, \\\"know\\\": 2, \\\"my\\\": 15, \\\"type\\\": 6, \\\"is\\\": 6, \\\"to\\\": 43, \\\"determine\\\": 1, \\\"can\\\": 11, \\\"tell\\\": 1, \\\"find\\\": 1, \\\"out\\\": 1, \\\"if\\\": 5, \\\"oily\\\": 11, \\\"or\\\": 2, \\\"dry\\\": 10, \\\"tips\\\": 6, \\\"for\\\": 34, \\\"finding\\\": 1, \\\"treatment\\\": 3, \\\"use\\\": 7, \\\"treat\\\": 12, \\\"best\\\": 16, \\\"routine\\\": 9, \\\"solutions\\\": 1, \\\"remedies\\\": 5, \\\"ingredients\\\": 1, \\\"why\\\": 7, \\\"so\\\": 2, \\\"keep\\\": 2, \\\"hydrated\\\": 1, \\\"throughout\\\": 1, \\\"day\\\": 2, \\\"lifestyle\\\": 1, \\\"changes\\\": 1, \\\"help\\\": 4, \\\"control\\\": 1, \\\"avoid\\\": 2, \\\"prevent\\\": 11, \\\"breakouts\\\": 4, \\\"does\\\": 4, \\\"diet\\\": 1, \\\"affect\\\": 1, \\\"normal\\\": 9, \\\"maintain\\\": 1, \\\"skincare\\\": 21, \\\"take\\\": 2, \\\"balanced\\\": 1, \\\"products\\\": 13, \\\"often\\\": 1, \\\"exfoliate\\\": 1, \\\"need\\\": 2, \\\"special\\\": 1, \\\"correct\\\": 1, \\\"order\\\": 4, \\\"layer\\\": 2, \\\"steps\\\": 2, \\\"follow\\\": 1, \\\"in\\\": 2, \\\"beginners\\\": 1, \\\"comes\\\": 1, \\\"first\\\": 3, \\\"build\\\": 1, \\\"a\\\": 9, \\\"serum\\\": 1, \\\"moisturizer\\\": 1, \\\"mild\\\": 7, \\\"acne\\\": 24, \\\"helps\\\": 9, \\\"acneprone\\\": 3, \\\"reduce\\\": 9, \\\"treatments\\\": 5, \\\"moderate\\\": 7, \\\"severe\\\": 7, \\\"blackheads\\\": 8, \\\"natural\\\": 3, \\\"clear\\\": 2, \\\"fast\\\": 2, \\\"deal\\\": 1, \\\"dark\\\": 8, \\\"spots\\\": 8, \\\"effective\\\": 1, \\\"causes\\\": 1, \\\"on\\\": 1, \\\"fade\\\": 1, \\\"naturally\\\": 1, \\\"nodules\\\": 8, \\\"serious\\\": 1, \\\"condition\\\": 1, \\\"form\\\": 3, \\\"professional\\\": 1, \\\"papules\\\": 8, \\\"occur\\\": 1, \\\"pustules\\\": 8, \\\"preventing\\\": 1, \\\"home\\\": 1, \\\"whiteheads\\\": 8, \\\"sunscreen\\\": 5, \\\"spf\\\": 1, \\\"importance\\\": 1, \\\"wear\\\": 1, \\\"every\\\": 1, \\\"aging\\\": 1, \\\"apply\\\": 1, \\\"suggest\\\": 1, \\\"an\\\": 3, \\\"applying\\\": 1, \\\"which\\\": 1, \\\"product\\\": 6, \\\"goes\\\": 1, \\\"allergic\\\": 5, \\\"reaction\\\": 3, \\\"think\\\": 1, \\\"am\\\": 1, \\\"reacting\\\": 1, \\\"badly\\\": 1, \\\"from\\\": 1, \\\"irritation\\\": 1, \\\"reacts\\\": 1, \\\"i\\\\u2019m\\\": 1, \\\"signs\\\": 1, \\\"feel\\\": 1, \\\"itchy\\\": 1, \\\"after\\\": 1, \\\"using\\\": 1, \\\"sensitive\\\": 1, \\\"manage\\\": 1, \\\"thank\\\": 2, \\\"thanks\\\": 2, \\\"appreciate\\\": 1, \\\"your\\\": 1, \\\"lot\\\": 1, \\\"much\\\": 1, \\\"appreciated\\\": 1, \\\"goodbye\\\": 1, \\\"see\\\": 2, \\\"bye\\\": 1, \\\"talk\\\": 1, \\\"later\\\": 1, \\\"soon\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 2, \\\"hello\\\": 2, \\\"hey\\\": 1, \\\"good\\\": 4, \\\"morning\\\": 1, \\\"evening\\\": 1, \\\"there\\\": 2, \\\"greetings\\\": 1, \\\"up\\\": 1, \\\"whats\\\": 1, \\\"it\\\": 2, \\\"going\\\": 1, \\\"hows\\\": 1, \\\"you\\\": 7, \\\"how\\\": 49, \\\"are\\\": 9, \\\"what\\\": 40, \\\"issues\\\": 2, \\\"skin\\\": 52, \\\"common\\\": 3, \\\"the\\\": 6, \\\"most\\\": 1, \\\"problems\\\": 2, \\\"people\\\": 1, \\\"do\\\": 19, \\\"with\\\": 16, \\\"usually\\\": 1, \\\"their\\\": 1, \\\"have\\\": 9, \\\"should\\\": 17, \\\"aware\\\": 1, \\\"be\\\": 1, \\\"concerns\\\": 1, \\\"i\\\": 38, \\\"of\\\": 8, \\\"care\\\": 5, \\\"my\\\": 15, \\\"type\\\": 6, \\\"know\\\": 2, \\\"is\\\": 6, \\\"determine\\\": 1, \\\"to\\\": 43, \\\"can\\\": 11, \\\"tell\\\": 1, \\\"oily\\\": 11, \\\"or\\\": 2, \\\"dry\\\": 10, \\\"out\\\": 1, \\\"find\\\": 1, \\\"if\\\": 5, \\\"finding\\\": 1, \\\"for\\\": 34, \\\"tips\\\": 6, \\\"use\\\": 7, \\\"treatment\\\": 3, \\\"treat\\\": 12, \\\"routine\\\": 9, \\\"best\\\": 16, \\\"solutions\\\": 1, \\\"remedies\\\": 5, \\\"ingredients\\\": 1, \\\"why\\\": 7, \\\"so\\\": 2, \\\"throughout\\\": 1, \\\"keep\\\": 2, \\\"day\\\": 2, \\\"hydrated\\\": 1, \\\"changes\\\": 1, \\\"lifestyle\\\": 1, \\\"help\\\": 4, \\\"control\\\": 1, \\\"avoid\\\": 2, \\\"breakouts\\\": 4, \\\"prevent\\\": 11, \\\"diet\\\": 1, \\\"affect\\\": 1, \\\"does\\\": 4, \\\"normal\\\": 9, \\\"maintain\\\": 1, \\\"skincare\\\": 21, \\\"take\\\": 2, \\\"balanced\\\": 1, \\\"products\\\": 13, \\\"exfoliate\\\": 1, \\\"often\\\": 1, \\\"special\\\": 1, \\\"need\\\": 2, \\\"correct\\\": 1, \\\"order\\\": 4, \\\"layer\\\": 2, \\\"follow\\\": 1, \\\"in\\\": 2, \\\"steps\\\": 2, \\\"beginners\\\": 1, \\\"comes\\\": 1, \\\"first\\\": 3, \\\"a\\\": 9, \\\"build\\\": 1, \\\"serum\\\": 1, \\\"moisturizer\\\": 1, \\\"acne\\\": 24, \\\"mild\\\": 7, \\\"helps\\\": 9, \\\"acneprone\\\": 3, \\\"reduce\\\": 9, \\\"treatments\\\": 5, \\\"moderate\\\": 7, \\\"severe\\\": 7, \\\"blackheads\\\": 8, \\\"natural\\\": 3, \\\"clear\\\": 2, \\\"fast\\\": 2, \\\"deal\\\": 1, \\\"dark\\\": 8, \\\"spots\\\": 8, \\\"effective\\\": 1, \\\"on\\\": 1, \\\"causes\\\": 1, \\\"naturally\\\": 1, \\\"fade\\\": 1, \\\"nodules\\\": 8, \\\"condition\\\": 1, \\\"serious\\\": 1, \\\"form\\\": 3, \\\"professional\\\": 1, \\\"papules\\\": 8, \\\"occur\\\": 1, \\\"pustules\\\": 8, \\\"preventing\\\": 1, \\\"home\\\": 1, \\\"whiteheads\\\": 8, \\\"sunscreen\\\": 5, \\\"spf\\\": 1, \\\"importance\\\": 1, \\\"every\\\": 1, \\\"wear\\\": 1, \\\"aging\\\": 1, \\\"apply\\\": 1, \\\"applying\\\": 1, \\\"an\\\": 3, \\\"suggest\\\": 1, \\\"goes\\\": 1, \\\"which\\\": 1, \\\"product\\\": 6, \\\"allergic\\\": 5, \\\"reaction\\\": 3, \\\"think\\\": 1, \\\"am\\\": 1, \\\"badly\\\": 1, \\\"reacting\\\": 1, \\\"from\\\": 1, \\\"irritation\\\": 1, \\\"reacts\\\": 1, \\\"i\\\\u2019m\\\": 1, \\\"signs\\\": 1, \\\"itchy\\\": 1, \\\"after\\\": 1, \\\"feel\\\": 1, \\\"using\\\": 1, \\\"sensitive\\\": 1, \\\"manage\\\": 1, \\\"thank\\\": 2, \\\"thanks\\\": 2, \\\"appreciate\\\": 1, \\\"your\\\": 1, \\\"lot\\\": 1, \\\"much\\\": 1, \\\"appreciated\\\": 1, \\\"goodbye\\\": 1, \\\"see\\\": 2, \\\"bye\\\": 1, \\\"later\\\": 1, \\\"talk\\\": 1, \\\"soon\\\": 1}\", \"index_docs\": \"{\\\"65\\\": 2, \\\"66\\\": 2, \\\"87\\\": 1, \\\"52\\\": 4, \\\"88\\\": 1, \\\"89\\\": 1, \\\"67\\\": 2, \\\"90\\\": 1, \\\"92\\\": 1, \\\"91\\\": 1, \\\"68\\\": 2, \\\"94\\\": 1, \\\"93\\\": 1, \\\"35\\\": 7, \\\"2\\\": 49, \\\"20\\\": 9, \\\"5\\\": 40, \\\"69\\\": 2, \\\"1\\\": 52, \\\"57\\\": 3, \\\"41\\\": 6, \\\"95\\\": 1, \\\"70\\\": 2, \\\"96\\\": 1, \\\"9\\\": 19, \\\"11\\\": 16, \\\"97\\\": 1, \\\"98\\\": 1, \\\"21\\\": 9, \\\"10\\\": 17, \\\"101\\\": 1, \\\"100\\\": 1, \\\"99\\\": 1, \\\"3\\\": 38, \\\"27\\\": 8, \\\"46\\\": 5, \\\"13\\\": 15, \\\"42\\\": 6, \\\"71\\\": 2, \\\"43\\\": 6, \\\"102\\\": 1, \\\"4\\\": 43, \\\"16\\\": 11, \\\"103\\\": 1, \\\"17\\\": 11, \\\"72\\\": 2, \\\"19\\\": 10, \\\"105\\\": 1, \\\"104\\\": 1, \\\"47\\\": 5, \\\"106\\\": 1, \\\"6\\\": 34, \\\"44\\\": 6, \\\"36\\\": 7, \\\"58\\\": 3, \\\"15\\\": 12, \\\"22\\\": 9, \\\"12\\\": 16, \\\"107\\\": 1, \\\"48\\\": 5, \\\"108\\\": 1, \\\"37\\\": 7, \\\"73\\\": 2, \\\"110\\\": 1, \\\"74\\\": 2, \\\"75\\\": 2, \\\"109\\\": 1, \\\"112\\\": 1, \\\"111\\\": 1, \\\"53\\\": 4, \\\"113\\\": 1, \\\"76\\\": 2, \\\"54\\\": 4, \\\"18\\\": 11, \\\"114\\\": 1, \\\"115\\\": 1, \\\"55\\\": 4, \\\"23\\\": 9, \\\"116\\\": 1, \\\"8\\\": 21, \\\"77\\\": 2, \\\"117\\\": 1, \\\"14\\\": 13, \\\"119\\\": 1, \\\"118\\\": 1, \\\"120\\\": 1, \\\"78\\\": 2, \\\"121\\\": 1, \\\"56\\\": 4, \\\"79\\\": 2, \\\"122\\\": 1, \\\"81\\\": 2, \\\"80\\\": 2, \\\"123\\\": 1, \\\"124\\\": 1, \\\"59\\\": 3, \\\"24\\\": 9, \\\"125\\\": 1, \\\"126\\\": 1, \\\"127\\\": 1, \\\"7\\\": 24, \\\"38\\\": 7, \\\"25\\\": 9, \\\"60\\\": 3, \\\"26\\\": 9, \\\"49\\\": 5, \\\"39\\\": 7, \\\"40\\\": 7, \\\"28\\\": 8, \\\"61\\\": 3, \\\"82\\\": 2, \\\"83\\\": 2, \\\"128\\\": 1, \\\"29\\\": 8, \\\"30\\\": 8, \\\"129\\\": 1, \\\"131\\\": 1, \\\"130\\\": 1, \\\"133\\\": 1, \\\"132\\\": 1, \\\"31\\\": 8, \\\"135\\\": 1, \\\"134\\\": 1, \\\"62\\\": 3, \\\"136\\\": 1, \\\"32\\\": 8, \\\"137\\\": 1, \\\"33\\\": 8, \\\"138\\\": 1, \\\"139\\\": 1, \\\"34\\\": 8, \\\"50\\\": 5, \\\"140\\\": 1, \\\"141\\\": 1, \\\"143\\\": 1, \\\"142\\\": 1, \\\"144\\\": 1, \\\"145\\\": 1, \\\"147\\\": 1, \\\"63\\\": 3, \\\"146\\\": 1, \\\"149\\\": 1, \\\"148\\\": 1, \\\"45\\\": 6, \\\"51\\\": 5, \\\"64\\\": 3, \\\"150\\\": 1, \\\"151\\\": 1, \\\"153\\\": 1, \\\"152\\\": 1, \\\"154\\\": 1, \\\"155\\\": 1, \\\"156\\\": 1, \\\"157\\\": 1, \\\"158\\\": 1, \\\"160\\\": 1, \\\"161\\\": 1, \\\"159\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"84\\\": 2, \\\"85\\\": 2, \\\"165\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"168\\\": 1, \\\"169\\\": 1, \\\"170\\\": 1, \\\"86\\\": 2, \\\"171\\\": 1, \\\"173\\\": 1, \\\"172\\\": 1, \\\"174\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"skin\\\", \\\"2\\\": \\\"how\\\", \\\"3\\\": \\\"i\\\", \\\"4\\\": \\\"to\\\", \\\"5\\\": \\\"what\\\", \\\"6\\\": \\\"for\\\", \\\"7\\\": \\\"acne\\\", \\\"8\\\": \\\"skincare\\\", \\\"9\\\": \\\"do\\\", \\\"10\\\": \\\"should\\\", \\\"11\\\": \\\"with\\\", \\\"12\\\": \\\"best\\\", \\\"13\\\": \\\"my\\\", \\\"14\\\": \\\"products\\\", \\\"15\\\": \\\"treat\\\", \\\"16\\\": \\\"can\\\", \\\"17\\\": \\\"oily\\\", \\\"18\\\": \\\"prevent\\\", \\\"19\\\": \\\"dry\\\", \\\"20\\\": \\\"are\\\", \\\"21\\\": \\\"have\\\", \\\"22\\\": \\\"routine\\\", \\\"23\\\": \\\"normal\\\", \\\"24\\\": \\\"a\\\", \\\"25\\\": \\\"helps\\\", \\\"26\\\": \\\"reduce\\\", \\\"27\\\": \\\"of\\\", \\\"28\\\": \\\"blackheads\\\", \\\"29\\\": \\\"dark\\\", \\\"30\\\": \\\"spots\\\", \\\"31\\\": \\\"nodules\\\", \\\"32\\\": \\\"papules\\\", \\\"33\\\": \\\"pustules\\\", \\\"34\\\": \\\"whiteheads\\\", \\\"35\\\": \\\"you\\\", \\\"36\\\": \\\"use\\\", \\\"37\\\": \\\"why\\\", \\\"38\\\": \\\"mild\\\", \\\"39\\\": \\\"moderate\\\", \\\"40\\\": \\\"severe\\\", \\\"41\\\": \\\"the\\\", \\\"42\\\": \\\"type\\\", \\\"43\\\": \\\"is\\\", \\\"44\\\": \\\"tips\\\", \\\"45\\\": \\\"product\\\", \\\"46\\\": \\\"care\\\", \\\"47\\\": \\\"if\\\", \\\"48\\\": \\\"remedies\\\", \\\"49\\\": \\\"treatments\\\", \\\"50\\\": \\\"sunscreen\\\", \\\"51\\\": \\\"allergic\\\", \\\"52\\\": \\\"good\\\", \\\"53\\\": \\\"help\\\", \\\"54\\\": \\\"breakouts\\\", \\\"55\\\": \\\"does\\\", \\\"56\\\": \\\"order\\\", \\\"57\\\": \\\"common\\\", \\\"58\\\": \\\"treatment\\\", \\\"59\\\": \\\"first\\\", \\\"60\\\": \\\"acneprone\\\", \\\"61\\\": \\\"natural\\\", \\\"62\\\": \\\"form\\\", \\\"63\\\": \\\"an\\\", \\\"64\\\": \\\"reaction\\\", \\\"65\\\": \\\"hi\\\", \\\"66\\\": \\\"hello\\\", \\\"67\\\": \\\"there\\\", \\\"68\\\": \\\"it\\\", \\\"69\\\": \\\"issues\\\", \\\"70\\\": \\\"problems\\\", \\\"71\\\": \\\"know\\\", \\\"72\\\": \\\"or\\\", \\\"73\\\": \\\"so\\\", \\\"74\\\": \\\"keep\\\", \\\"75\\\": \\\"day\\\", \\\"76\\\": \\\"avoid\\\", \\\"77\\\": \\\"take\\\", \\\"78\\\": \\\"need\\\", \\\"79\\\": \\\"layer\\\", \\\"80\\\": \\\"steps\\\", \\\"81\\\": \\\"in\\\", \\\"82\\\": \\\"clear\\\", \\\"83\\\": \\\"fast\\\", \\\"84\\\": \\\"thank\\\", \\\"85\\\": \\\"thanks\\\", \\\"86\\\": \\\"see\\\", \\\"87\\\": \\\"hey\\\", \\\"88\\\": \\\"morning\\\", \\\"89\\\": \\\"evening\\\", \\\"90\\\": \\\"greetings\\\", \\\"91\\\": \\\"whats\\\", \\\"92\\\": \\\"up\\\", \\\"93\\\": \\\"hows\\\", \\\"94\\\": \\\"going\\\", \\\"95\\\": \\\"most\\\", \\\"96\\\": \\\"people\\\", \\\"97\\\": \\\"usually\\\", \\\"98\\\": \\\"their\\\", \\\"99\\\": \\\"concerns\\\", \\\"100\\\": \\\"be\\\", \\\"101\\\": \\\"aware\\\", \\\"102\\\": \\\"determine\\\", \\\"103\\\": \\\"tell\\\", \\\"104\\\": \\\"find\\\", \\\"105\\\": \\\"out\\\", \\\"106\\\": \\\"finding\\\", \\\"107\\\": \\\"solutions\\\", \\\"108\\\": \\\"ingredients\\\", \\\"109\\\": \\\"hydrated\\\", \\\"110\\\": \\\"throughout\\\", \\\"111\\\": \\\"lifestyle\\\", \\\"112\\\": \\\"changes\\\", \\\"113\\\": \\\"control\\\", \\\"114\\\": \\\"diet\\\", \\\"115\\\": \\\"affect\\\", \\\"116\\\": \\\"maintain\\\", \\\"117\\\": \\\"balanced\\\", \\\"118\\\": \\\"often\\\", \\\"119\\\": \\\"exfoliate\\\", \\\"120\\\": \\\"special\\\", \\\"121\\\": \\\"correct\\\", \\\"122\\\": \\\"follow\\\", \\\"123\\\": \\\"beginners\\\", \\\"124\\\": \\\"comes\\\", \\\"125\\\": \\\"build\\\", \\\"126\\\": \\\"serum\\\", \\\"127\\\": \\\"moisturizer\\\", \\\"128\\\": \\\"deal\\\", \\\"129\\\": \\\"effective\\\", \\\"130\\\": \\\"causes\\\", \\\"131\\\": \\\"on\\\", \\\"132\\\": \\\"fade\\\", \\\"133\\\": \\\"naturally\\\", \\\"134\\\": \\\"serious\\\", \\\"135\\\": \\\"condition\\\", \\\"136\\\": \\\"professional\\\", \\\"137\\\": \\\"occur\\\", \\\"138\\\": \\\"preventing\\\", \\\"139\\\": \\\"home\\\", \\\"140\\\": \\\"spf\\\", \\\"141\\\": \\\"importance\\\", \\\"142\\\": \\\"wear\\\", \\\"143\\\": \\\"every\\\", \\\"144\\\": \\\"aging\\\", \\\"145\\\": \\\"apply\\\", \\\"146\\\": \\\"suggest\\\", \\\"147\\\": \\\"applying\\\", \\\"148\\\": \\\"which\\\", \\\"149\\\": \\\"goes\\\", \\\"150\\\": \\\"think\\\", \\\"151\\\": \\\"am\\\", \\\"152\\\": \\\"reacting\\\", \\\"153\\\": \\\"badly\\\", \\\"154\\\": \\\"from\\\", \\\"155\\\": \\\"irritation\\\", \\\"156\\\": \\\"reacts\\\", \\\"157\\\": \\\"i\\\\u2019m\\\", \\\"158\\\": \\\"signs\\\", \\\"159\\\": \\\"feel\\\", \\\"160\\\": \\\"itchy\\\", \\\"161\\\": \\\"after\\\", \\\"162\\\": \\\"using\\\", \\\"163\\\": \\\"sensitive\\\", \\\"164\\\": \\\"manage\\\", \\\"165\\\": \\\"appreciate\\\", \\\"166\\\": \\\"your\\\", \\\"167\\\": \\\"lot\\\", \\\"168\\\": \\\"much\\\", \\\"169\\\": \\\"appreciated\\\", \\\"170\\\": \\\"goodbye\\\", \\\"171\\\": \\\"bye\\\", \\\"172\\\": \\\"talk\\\", \\\"173\\\": \\\"later\\\", \\\"174\\\": \\\"soon\\\"}\", \"word_index\": \"{\\\"skin\\\": 1, \\\"how\\\": 2, \\\"i\\\": 3, \\\"to\\\": 4, \\\"what\\\": 5, \\\"for\\\": 6, \\\"acne\\\": 7, \\\"skincare\\\": 8, \\\"do\\\": 9, \\\"should\\\": 10, \\\"with\\\": 11, \\\"best\\\": 12, \\\"my\\\": 13, \\\"products\\\": 14, \\\"treat\\\": 15, \\\"can\\\": 16, \\\"oily\\\": 17, \\\"prevent\\\": 18, \\\"dry\\\": 19, \\\"are\\\": 20, \\\"have\\\": 21, \\\"routine\\\": 22, \\\"normal\\\": 23, \\\"a\\\": 24, \\\"helps\\\": 25, \\\"reduce\\\": 26, \\\"of\\\": 27, \\\"blackheads\\\": 28, \\\"dark\\\": 29, \\\"spots\\\": 30, \\\"nodules\\\": 31, \\\"papules\\\": 32, \\\"pustules\\\": 33, \\\"whiteheads\\\": 34, \\\"you\\\": 35, \\\"use\\\": 36, \\\"why\\\": 37, \\\"mild\\\": 38, \\\"moderate\\\": 39, \\\"severe\\\": 40, \\\"the\\\": 41, \\\"type\\\": 42, \\\"is\\\": 43, \\\"tips\\\": 44, \\\"product\\\": 45, \\\"care\\\": 46, \\\"if\\\": 47, \\\"remedies\\\": 48, \\\"treatments\\\": 49, \\\"sunscreen\\\": 50, \\\"allergic\\\": 51, \\\"good\\\": 52, \\\"help\\\": 53, \\\"breakouts\\\": 54, \\\"does\\\": 55, \\\"order\\\": 56, \\\"common\\\": 57, \\\"treatment\\\": 58, \\\"first\\\": 59, \\\"acneprone\\\": 60, \\\"natural\\\": 61, \\\"form\\\": 62, \\\"an\\\": 63, \\\"reaction\\\": 64, \\\"hi\\\": 65, \\\"hello\\\": 66, \\\"there\\\": 67, \\\"it\\\": 68, \\\"issues\\\": 69, \\\"problems\\\": 70, \\\"know\\\": 71, \\\"or\\\": 72, \\\"so\\\": 73, \\\"keep\\\": 74, \\\"day\\\": 75, \\\"avoid\\\": 76, \\\"take\\\": 77, \\\"need\\\": 78, \\\"layer\\\": 79, \\\"steps\\\": 80, \\\"in\\\": 81, \\\"clear\\\": 82, \\\"fast\\\": 83, \\\"thank\\\": 84, \\\"thanks\\\": 85, \\\"see\\\": 86, \\\"hey\\\": 87, \\\"morning\\\": 88, \\\"evening\\\": 89, \\\"greetings\\\": 90, \\\"whats\\\": 91, \\\"up\\\": 92, \\\"hows\\\": 93, \\\"going\\\": 94, \\\"most\\\": 95, \\\"people\\\": 96, \\\"usually\\\": 97, \\\"their\\\": 98, \\\"concerns\\\": 99, \\\"be\\\": 100, \\\"aware\\\": 101, \\\"determine\\\": 102, \\\"tell\\\": 103, \\\"find\\\": 104, \\\"out\\\": 105, \\\"finding\\\": 106, \\\"solutions\\\": 107, \\\"ingredients\\\": 108, \\\"hydrated\\\": 109, \\\"throughout\\\": 110, \\\"lifestyle\\\": 111, \\\"changes\\\": 112, \\\"control\\\": 113, \\\"diet\\\": 114, \\\"affect\\\": 115, \\\"maintain\\\": 116, \\\"balanced\\\": 117, \\\"often\\\": 118, \\\"exfoliate\\\": 119, \\\"special\\\": 120, \\\"correct\\\": 121, \\\"follow\\\": 122, \\\"beginners\\\": 123, \\\"comes\\\": 124, \\\"build\\\": 125, \\\"serum\\\": 126, \\\"moisturizer\\\": 127, \\\"deal\\\": 128, \\\"effective\\\": 129, \\\"causes\\\": 130, \\\"on\\\": 131, \\\"fade\\\": 132, \\\"naturally\\\": 133, \\\"serious\\\": 134, \\\"condition\\\": 135, \\\"professional\\\": 136, \\\"occur\\\": 137, \\\"preventing\\\": 138, \\\"home\\\": 139, \\\"spf\\\": 140, \\\"importance\\\": 141, \\\"wear\\\": 142, \\\"every\\\": 143, \\\"aging\\\": 144, \\\"apply\\\": 145, \\\"suggest\\\": 146, \\\"applying\\\": 147, \\\"which\\\": 148, \\\"goes\\\": 149, \\\"think\\\": 150, \\\"am\\\": 151, \\\"reacting\\\": 152, \\\"badly\\\": 153, \\\"from\\\": 154, \\\"irritation\\\": 155, \\\"reacts\\\": 156, \\\"i\\\\u2019m\\\": 157, \\\"signs\\\": 158, \\\"feel\\\": 159, \\\"itchy\\\": 160, \\\"after\\\": 161, \\\"using\\\": 162, \\\"sensitive\\\": 163, \\\"manage\\\": 164, \\\"appreciate\\\": 165, \\\"your\\\": 166, \\\"lot\\\": 167, \\\"much\\\": 168, \\\"appreciated\\\": 169, \\\"goodbye\\\": 170, \\\"bye\\\": 171, \\\"talk\\\": 172, \\\"later\\\": 173, \\\"soon\\\": 174}\"}}"